{"id":"https://veloroute.hamburg/article/2022-05-25-saarlandstrasse-nord","title":"Planung: Saarlandstraße (nördlicher Teil, Alltagsroute 5N, Bezirksroute Nord N6)","link":"https://veloroute.hamburg/article/2022-05-25-saarlandstrasse-nord","published":1699488000000,"description":"Stand November 2023Der 2. Entwurf wurde veröffentlicht. Er verbessert viele Detailprobleme, bleibt aber beim Konzept des 1. Entwurfs. Die größte Neuerung ist, dass die Stadthallenbrücke zu einer Fahrradstraße ohne KFZ-Verkehr werden soll. Der Artikel wurde an den neuen Entwurf angepasst.Alter ZustandAuf der östlichen Seite gibt es ausschließlich Hochbordradwege, die stellenweise schmaler als ein normales Fahrrad sind.Auf der Seite des Stadtparks fährt der Radverkehr ebenfalls meist über Hochbordradwege. Ausnahme ist ein bereits sanierter Abschnitt im Norden. Dort wird man auch teilweise durch den KFZ-Parkplatz im Mischverkehr geführt.Planung – OstseiteUnter der Bahnbrücke bis zur Hellbrookstraße soll eine 2,25m breite Protected-Bike-Lane entstehen. Ab dort wird der bestehende Hochbordradweg auf 2,0m verbreitert. Der Platz kommt von den KFZ-Fahrspuren und den Fußwegen, die jeweils etwas schmaler werden. Der Grünstreifen verschiebt sich dadurch leicht in Richtung Stadtpark.Planung – Stadtpark-SeiteAuf Stadtparkseite setzt man das Prinzip des bereits sanierten Abschnitts fort und führt den Radverkehr im Bereich der KFZ-Parkplätze im Mischverkehr. Außerhalb dieser Stellen werden die vorhandenen Hochbordradwege auf rund 2,00m verbreitert.Im Bereich der Einmündung Alte Wöhr wird der Radverkehr auf einer Protected-Bike-Lane geführt. Vor der südlichen Querungsfurt wird die Protected-Bike-Lane in eine Links- und Geradeausspur zu je 1,3m Breite aufgeteilt. Hier sind jeweils eigene Radampeln vorgesehen.Am Südring wird der Radverkehr auf einen eigenen Radweg gelenkt. Durch spezielle Wurzelschutzsysteme soll der Radweg ebenerdig bleiben und erst nach der Einmündung mittels einer kurzen Rampe auf einen Hochbordradweg geleitet werden. Trotz Spezialsystem bleibt dieser Abschnitt eine Engstelle.An der Stadthallenbrücke bleibt der Radweg durchgängig. Er verbreitert sich auf 3,0m damit bis zur Hellbrookstraße der Radverkehr in beide Richtungen fahren kann. Im Kreuzungsbereich beginnt eine 2,25m breite Protected-Bike-Lane bis zur Eisenbahnbrücke.Planung – Querung Südring / Stadthallenbrücke / HellbrookstraßeDie Konzeption dieser verteilten Kreuzung wird völlig überarbeitet. Die Stadthallenbrücke wird zu einer Fahrradstraße ohne KFZ-Freigabe. Im nördlichen Ast des Südrings entfällt die Einbahnstraße. Aus ihm kann nur nach Süden abgebogen werden. Der Grünstreifen in der Saarlandstraße wird hier durchgängig und bekommt neue Bäume. Radverkehr der aus dem Süden zum Stadtpark möchte wechselt bereits an der Hellbrookstraße die Straßenseite und erreicht über ein kurzes Stück Zweirichtungsradweg die Stadthallenbrücke.MeinungDie Umgestaltung der Stadthallenbrücke zu einer Fahrradstraße ist hervorragend. Man kann den Stadtpark so viel direkter erreichen. Gleichzeitig wird durch die fehlende Möglichkeit für KFZ nach Norden abzubiegen auch der Schleichverkehr aus dem Südring herausgehalten. Auch die Ostseite ist gelungen. Die wenigen Probleme aus dem 1. Entwurf wurden behoben.Die Parkseite wird leider nicht ganz so gut. Die Führung durch die Parkplätze im Mischverkehr ist für den Radverkehr unattraktiv. Es bleiben fragwürdige Detailentscheidungen:Die enge 90° Kurve aus Richtung Pergolenviertel bleibt. Eine breitere Auffahrt würde bequemeres Abbiegen ermöglichen.Die Einfahrt zum Parkplatz stellt nicht sicher, dass KFZ die Vorfahrt des Radverkehrs beachten. Dies sollte durch enge Kurven und ggf. Bodenschwellen sichergestellt werden.Der Radverkehr nach Süden muss an der Einmündung Alte Wöhr zunächst vor der Kreuzung  Autoampel beachten, und in der Kreuzung dann nochmal eine eigene Radampel. Kompliziert, und je nach genauer Schaltung auch lange Wartezeiten für Rad oder Fuß. Ein abgesetzter Radweg mit Zebrastreifen wäre besser.Bei der Einfahrt zum zweiten Parkplatz bestehen die gleichen Probleme wie bei der Ersten. Da der die Protected-Bike-Lane zu früh aufhört, kann man zusätzlich noch geschnitten werden.Trotzdem stellt die Planung auf Parkseite eine Verbesserung dar – das war im ersten Entwurf noch fraglich.Quelle2. Entwurf: Lageplan (November 2023)2. Entwurf: Erläuterungsbericht (November 2023)1. Entwurf: Lageplan (veraltet, 2022)1. Entwurf: Erläuterungsbericht (veraltet, 2022)"}