{"id":"https://veloroute.hamburg/article/2023-12-18-radroute-plus-bad-bramstedt-abschnitt-n25","title":"Planung: Güterbahngleis Wellingsbütteler Landstraße bis Hohe Liedt (Radroute Plus Bad Bramstedt)","link":"https://veloroute.hamburg/article/2023-12-18-radroute-plus-bad-bramstedt-abschnitt-n25","published":1702857600000,"description":"HintergrundDas ehemalige Gütergleis entlang der U1 soll für die Radroute Plus nach Bad Bramstedt hergerichtet werden. Es handelt sich um eine neue Wegeverbindung, die bisher noch nicht existiert. Videoaufnahmen in diesem Abschnitt orientieren sich an vorhandenen, nahegelegenen Wegen. Diese werden nicht zur Radroute umgebaut.InfoveranstaltungDie Planung soll im Januar 2024 vorgestellt werden. Rückmeldungen aus der Bevölkerung sollen ebenfalls möglich sein. Details sind noch nicht bekannt.PlanungDer Radweg verläuft neben den vorhandenen U-Bahn-Gleisen und wird 4,0m breit. Er verwendet die vorhandenen Brücken und Unterführungen entlang der Schienen. An einigen Masten und Brücken verbleiben Engstellen mit 3,50m bis 3,75m.Am jeweiligen Ende des Abschnitts wird der Radweg mittels Rampe auf Straßenniveau abgesenkt. Dort sind „Rüttelstreifen“ (dicke Fahrbahnmarkierungen, die quer zur Fahrtrichtung aufgemalt werden) geplant, um das Ende des kreuzungsfreien Radwegs deutlich zu machen. Insgesamt gibt es sechs Zufahrten:Wellingsbütteler Landstraße: Rampe hinauf zum Radweg. Keine Stützwände.Hummelsbütteler Kirchenweg: Anschluss links des vorhandenen Bahnwegs. Zebrastreifen verschiebt sich Richtung Gleise. Beidseitige Stützwände an der Rampe hinab zum Radweg.Kielstück: ebenerdige Zufahrt.Höpen: Rampe hinab zum Radweg. Stützwände in Richtung Höpen notwendig.Laukamp: Rampe hinauf zum Radweg. Stützwand zum Laukamp hin.Hohe Liedt: Rampe hinauf zum Radweg. Keine Stützwände.MeinungAn diesem Abschnitt und den Zufahrten gibt es nichts auszusetzen. Es ist aber schade, dass der kreuzungsfreie Abschnitt bereits an der Hohen Liedt endet. Siehe dazu Artikel zum nachfolgenden Abschnitt.Quelle1. Entwurf (Dezember 2023, Originalseite)"}