{"id":"https://veloroute.hamburg/article/2024-01-17-billwerder-billdeich","title":"Planung: Billwerder Billdeich (Zugang Oberbillwerder; Freizeitroute 4)","link":"https://veloroute.hamburg/article/2024-01-17-billwerder-billdeich","published":1705449600000,"description":"Alter ZustandNahe der Kreuzung mit dem Ladenbeker Furtweg sind beidseitig Hochbordradwege mit 1,62m Breite vorhanden. Ab dem Karlshof dann nur noch auf der Nordseite und ab Auf der Bojenwiese fährt man mit dem Rad im Mischverkehr.Zur Querung des Ladenbeker Furtweg steht nur auf der Südseite eine Bedarfsampel zur Verfügung, die mit dem Fahrrad in beide Richtungen benutzt werden darf. PlanungIm Zuge des neuen Stadtteils Oberbillwerder soll der Billwerder Billdeich als Erschließungsstraße ausgebaut werden.Entlang der Strecke sind beidseitig 1,85m breite Kopenhagener Radwege geplant. Hinzu kommen zwei KFZ-Spuren mit je 3,25m und ein einseitiger Gehweg im Süden mit rund 2,15m Breite. An einmündenden Straßen wird die Radweg jeweils auf Fahrbahnniveau abgesenkt um Linksabbiegen zu ermöglichen. Ausnahme: Linksabbiegen in den Karlshof vom Radweg wurde nicht vorgesehen.Die Verkehrsführung zum neuen Stadtteil wird als abknickende Vorfahrt gestaltet. Die Mittelinsel in der Kurvenmitte bietet KFZ-, Rad- und Fußverkehr eine Aufstellfläche, um in zwei Zügen abzubiegen bzw. zu queren. Auf der nördlichen Seite ist eine Anbindung an die Freizeitroute 4 vorgesehen. Auf der Innenseite der Kurve im Süden verläuft der Radweg leicht von der Fahrbahn abgesetzt.In Richtung Neubaugebiet, auf der angedeuteten neuen Straße, sollen die Radwege mit 2,5m breiter werden. Auch der Gehweg wird mit 2,75m breiter.Die Kreuzung mit dem Ladenbeker Furtweg wird zu einem Kreisel umgebaut. Der rundumlaufende Hochbordradweg soll 1,60m breit werden und von der Kreisfahrbahn abgesetzt verlaufen. Seine Form gleicht daher eher einem Achteck als einem Kreis. Alle Seitenarme erhalten Zebrastreifen.MeinungDie Radwege und der Gehweg sind zu eng – oft nur Mindestmaße und im Kreisverkehr sogar noch weniger. Man begründet dies mit Baum- und Biotoperhalt. Das wirkt wenig glaubhaft, da man dem Autoverkehr eine Fahrbahn in perfekter Breite bereitstellt.Das gleiche Planungsbüro stellte bei einer Verkehrsuntersuchung von 2017 noch fest, dass die umliegenden Straßen einen hohen Anteil an KFZ-Verkehr gar nicht aufnehmen können. Entsprechend müssten ÖPNV, Fuß- und Radverkehr möglichst attraktiv sein. Ein schmaler Radweg ohne Überholmöglichkeiten, der nah an einer Schnellstrecke für Autos verläuft ist das aber sicher nicht.QuelleLagepläne (Januar 2024, Originalseite)Abwägung Varianten (April 2021)Verkehrsuntersuchung Oberbillwerder (Mai 2017)Infoseite zum Stadtteil Oberbillwerder"}