{"id":"https://veloroute.hamburg/article/2024-02-28-beim-schlump","title":"Planung: Beim Schlump (Freizeitroute 10)","link":"https://veloroute.hamburg/article/2024-02-28-beim-schlump","published":1709078400000,"description":"Alter ZustandEntlang des Schlump sind rund 3m breite Radfahrstreifen vorhanden. Sie wurden im Rahmen eines Verkehrsversuches aufgemalt.An der Kreuzung mit dem Schäferskamp sind Hochbordradwege vorhanden. Die Anschlüsse an die Radfahrstreifen sind jedoch umständlich (Richtung Alster) bzw. nicht durchgängig (Richtung Altona).In der Schäferkampsallee wird der Radweg durch die Wartefläche für Fahrgäste geleitet.PlanungStraßenzug Beim SchlumpIm Kreuzungsbereich ab Kleinem Schäferkamp beginnen 2,5m breite Protected-Bike-Lanes. Sie führen geradlinig über die Kreuzung mit der Schäferkampsallee. Ihre Breite ändert sich im weiteren Verlauf leicht (+- 25cm). An der Kreuzung mit Bundesstraße und Bogenstraße bleiben Engstellen mit 1,6m Breite.An Bushalten, Einmündungen und bei KFZ-Parkplätzen in der Baumreihe wird der Radweg unterbrochen bzw. als Radfahrstreifen ausgeführt. Wer an einem wartenden Bus vorbei möchte, muss sich in den Autoverkehr einordnen.Kreuzung SchäferkampsalleeDie Bushaltestelle U-Schlump im Beim Schlump wird in die Straßenmitte verlegt. Die Gestaltung ist dann ähnlich zum Bushalt Stephansplatz. Für den Radverkehr ist das Linksabbiegen in die Gustav-Falke-Straße weiterhin indirekt möglich. Für den KFZ-Verkehr ist nur noch die Ausfahrt aus ihr gestattet.Die dreieckige Verkehrsinsel bleibt, allerdings soll eine Ampel statt eines Zebrastreifen die Vorfahrt regeln. Die S-Kurve an dieser Stelle fällt für den Radverkehr künftig weniger scharf aus. In der Kreuzung selbst sind überall asphaltierte, rot gefärbte Furten vorgesehen. Es ist nur indirektes Linksabbiegen geplant.An der Bushaltestelle im Schäferkampsallee bleibt es bei einem Hochbordradweg. Er verläuft zwischen Gehweg und Wartefläche für Fahrgäste. Ein Trenngeländer zwischen Wartefläche und Radweg erlaubt das Queren an nur noch drei Stellen.Eine Anbindung der Freizeitroute 10 aus dem Sternschanzenpark erfolgt über den Kleinen Schäferkamp. In der Gegenrichtung bleibt die Führung so wie heute.MeinungIch habe an der Planung wenig auszusetzen. Der Umbau macht die Radfahrt komfortabler und die Führung leicht ersichtlich. Durch bessere Trennung vom KFZ-Verkehr bzw. den Fahrgästen erhöht sich die Sicherheit. Sofern die Ampelschaltungen wie versprochen funktionieren, sollten die Radfurten auch meist frei bleiben – von besonders dreisten Autofahrern und Autofahrerinnen mal abgesehen.Quelle1. Entwurf (Februar 2024)Vermutete Bauzeit2026 bis 2028 – der Zeitraum ist nur zur groben Orientierung. Durch Abstimmung der Baustellen untereinander („Baustellenkoordination“), politische Beschlüsse die eine Neuplanung erfordern, Personalmangel in den Ämtern und ähnlichem verschieben sich die Termine häufig. Für tagesaktuelle Infos siehe hamburg.de/baustellen."}