{"id":"https://veloroute.hamburg/article/2019-09-13-1-reventlowstrasse","title":"Planung: Reventlowstraße (Radroute 1 – Demo 24.02. 11 Uhr)","link":"https://veloroute.hamburg/article/2019-09-13-1-reventlowstrasse","published":1708560000000,"description":"Demonstration zum Umbau ReventlowstraßeDer ADFC ruft zur einer Demonstration für den planmäßigen Umbau der Reventlowstraße auf. Treffpunkt ist Samstag, 24. Februar 2024 um 11 Uhr am Beselerplatz.Weitere InformationenHistorie – Stand Februar 2024Der Umbau ab Frühjahr 2024 war politisch bereits beschlossen. Wegen Baustellenkoordination und anderen Maßnahmen – wie etwa der Elbchaussee – ist eine Verschiebung nur um viele Jahre möglich. Eine Verschiebung bedeutet auch mehrere Millionen € zusätzlich.Eine kurzfristig gebildete Interessensgemeinschaft um die Ansässigen in der Waitzstraße versucht den Umbau zu verhindern, zumindest zu diesem Zeitpunkt. Alle politischen Parteien außer  Bündnis 90/Die Grünen zogen ihre vorherige Zustimmung zum Umbau zurück.Alter ZustandDie Reventlowstraße enthält entlang der Veloroute kaum nutzbare Hochbordradweg-Stummel, die plötzlich aufhören (Richtung Süden) bzw. anfangen (Richtung Norden). Im Wesentlichen muss der Radverkehr im Mischverkehr mit den KFZ fahren.Südlich der Veloroute gibt es keine eigenen Radwege. Nördlich von ihr gibt es Radfahrstreifen ohne Sicherheitsabstand zu den KFZ-Parkplätzen.PlanungDie Beschreibung folgt der Reventlowstraße von Norden nach Süden, wovon nur ein Teil zur Veloroute gehört.Vom Statthalterplatz bis zur Einmündung Jungmannstraße sind knapp 2,5m breite Radwege im Kopenhagener Stil vorgesehen. Richtung Süden wird vor der Ampel auf KFZ-Fahrbahnhöhe abgeleitet und über eine gewöhnliche Furt quert man die Einmündung. In Fahrtrichtung Norden verschwenkt der Radweg um Platz für eine eigene Fahrrad-Linksabbiege-Spur zu machen. Diese befindet sich rechts der KFZ-Spuren und ist mittels Bordstein vor KFZ gesichert („Protected-Bike-Lane“). In der Jungmannstraße sind keine eigenen Flächen für's Rad vorgesehen, d.h. man fährt im Mischverkehr. Man darf auch weiterhin nur rechts abbiegen.Ab Jungmannstraße bis zur südlichen Walderseestraße sind mindestens 2,0m breite Protected-Bike-Lanes vorgesehen, wobei die vielen Querungsfurten natürlich ungesichert sind.  Von Norden kommend ist Linksabbiegen in die Walderseestraße nur indirekt möglich. Aus der Walderseestraße heraus gibt es in Richtung Süden eine eigene Radampel und Furt.Zwischen der Walderseestraße und der Olshausenstraße unterscheiden sich die Fahrtrichtungen deutlich. Nach Süden ist ein knapp 2,5m breiter Kopenhagener Radweg geplant, der hinter der Bushaltestelle entlang geführt wird. Die Fahrgäste warten auf einer Insel, die über den Radweg zu erreichen ist. Ein Zebrastreifen ist nicht geplant. In Richtung Norden fährt man vom Mischverkehr in einen Radfahrstreifen in Mittellage. Dieser wurde behalten, weil in anderen Varianten entweder ein KFZ-Rückstau von 1km erwartet wurde, oder nur sehr kurze Grünzeiten für Rad und Fuß möglich gewesen wären. Am Ende des Radfahrstreifen in Mittellage schließt ein ARAS von dem aus links in die Walderseestraße abgebogen werden kann.Die Einmündung der Emkendorfstraße wird zu einem kleinen Kreisel umgebaut. Dieser liegt so, dass niemand „geradeaus durchfahren“ kann. Die Olshausenstraße ist nicht an den Kreisel angeschlossen, sondern mündet als wartepflichtige Gehwegüberfahrt in die Reventlowstraße.Ab der Emkendorfstraße bis zum Agathe-Lasch-Weg  ist in Richtung Süden ein 2,0m breiter Hochbordradweg geplant. Wer mag, kann auf der Spur mit den KFZ weiterfahren. In Richtung Norden ist ein 1,5m bis 1,9m breiter Schutzstreifen geplant, der durch zwei Bushaltestellen unterbrochen wird. Diese sind einmal vorm neuen Kreisel und einmal vor der Einmündung Roosens Weg geplant.Im Halbmondsweg schließt sich in Richtung Süden ein 1,5m breiter Schutzstreifen-Stummel an, der an der Bushaltestelle endet. In Gegenrichtung gibt es zur Ampel hin einen Radfahrstreifen. In Nord-Süd-Richtung sind Aufstelltaschen in der Kreuzung zum indirekten Abbiegen vorgesehen. Linksabbiegen ist in Ost-West-Richtung über Aufstellflächen vor den KFZ nur direkt möglich.Im Agathe-Lasch-Weg sind in Richtung Kreuzung rund 2,0m breite Radfahrstreifen vorgesehen. In Richtung Osten ist dieser etwas länger, rund 2,25m breit und verläuft links der Bus-Haltebucht. Im Klein Flottbeker Weg sind rund 1,9m breite Schutzstreifen vorgesehen, die jedoch wenig nach der Kreuzung aufhören.MeinungDie Planung bringt gute Ideen ein. Der Kreisel senkt die KFZ Geschwindigkeit und macht das Abbiegen an der Einmündung der Emkendorfstraße erstmals angenehm. Auch die Lösung zum Linksabbiegen in die Jungmannstraße kann sich sehen lassen. So bitter es klingt – dass man sich zum Linksabbiegen mit dem Fahrrad auch links aufstellt hat in Hamburg Seltenheitswert.Leider gibt es auch Schattenseiten, wie den Radfahrstreifen in Mittellage. Die Begründung ist schlüssig und läuft daraus hinaus, dass der ineffiziente KFZ-Verkehr sonst alle anderen Verkehrsarten behindern oder gar blockieren würde. Das Planungsbüro und die BVM bleiben eine Erklärung schuldig, wie der Radfahrstreifen bei KFZ-Stau freigehalten werden soll, wenn es an ähnlichen Stellen in Hamburg immer wieder zu Problemen kommt.Auch der Schutzstreifen ist lächerlich und kontraproduktiv, weil er dazu verleitet den 1,5m Überholabstand zu missachten.Für beide Probleme ist eine lokale Lösung unwahrscheinlich, wenn man die Straßenbäume erhalten möchte. Um den Busbetrieb nicht zu behindern müsste der KFZ-Rückstau also mittels Ampel o.ä. in unkritische Bereiche verlegt werden. Auch weiträumige, alternative Führungen wären denkbar. Schlussendlich stellt die Stadt die Bequemlichkeit des KFZ-Verkehrs hier über die Sicherheit des Radverkehrs – inakzeptabel.UmbauzeitraumWegen dem Umbau der Elbchaussee und des A7-Deckels steht ein genauer Zeitraum noch aus. Der Teil südlich der Walderseestraße könnte 2024 umgesetzt werden, wenn auf der Elbchaussee gerade nicht gebaut wird. Für den nördlichen Teil wird noch abgestimmt. Sollte sich der Umbau verzögern, ist eine Zwischenlösung mit Radfahrstreifen angedacht.QuelleADFC-Demo-Aufruf zum planmäßigen Umbau (Februar 2024)Pressemitteilung Umbaustart (Januar 2024)Erläuterungen und Lagepläne fertiger Entwurf (Mai 2023)Baustellenkoordination (September 2022)Lagepläne und Protokoll zur angepassten Planung (Juni 2022)Neuerungen zur Planung (August 2022)Erläuterungsbericht und Lagepläne des 1. Entwurfs (November 2019)"}