{"id":"https://veloroute.hamburg/article/2019-03-19-6-berner-heerweg","title":"Planung: Berner Heerweg (Radrouten 6 und 14, Bezirksroute W1, Freizeitroute 2)","link":"https://veloroute.hamburg/article/2019-03-19-6-berner-heerweg","published":1705104000000,"description":"Stand Januar 2024Der erste Entwurf der Neuplanung wurde veröffentlicht. Die ursprüngliche Umplanung wurde 2020 kurzfristig verworfen. Der Artikel beschreibt nun die Neuplanung.Alter ZustandEs sind beidseitig Hochbordradwege vorhanden, meist 1,50m bis 1,60m breit. Die Wege sind bis auf wenige Ausnahmen mit alten Pflastersteinen befestigt. Deren abgerundeten Kanten bilden Unebenheiten, durch die mehr Kraftaufwand nötig ist. Die Radwege dürfen nur in ihre jeweilige Fahrtrichtung benutzt werden.PlanungEs sind beidseitig je 2,5m breite Hochbordradwege geplant. Sie sollen wieder gepflastert werden. Die neuen Pflastersteine haben keine abgerundeten Kanten, sodass der Kraftaufwand gegenüber dem alten Pflaster sinkt.Um der Freizeitroute 2 das Queren zu ermöglichen sind unter der U-Bahn-Brücke die Radwege in beide Richtungen befahrbar. Dazu werden sie mit 3,0m etwas breiter, und mit ↑↓ Pfeilen markiert. Der Seitenwechsel erfolgt über die Ampel an der Stargarder Straße.Aus der Stargarder Straße heraus ist direktes Linksabbiegen vorgesehen. Dazu gibt es auf der gegenüberliegenden Seite eine extra Rampe zum Radweg. Wer nur rechts abbiegen möchte, muss trotzdem an der Ampel warten.In die Stargarder Straße ist Linksabbiegen vom Hochbordradweg aus nur indirekt vorgesehen. Folgt man der Furt, landet man auf dem Radweg entlang des Berner Heerwegs ohne Möglichkeit geradlinig weiterzufahren. Anders als heute sind auf beiden Seiten Furten/Ampeln geplant.An den zahlreichen Einmündungen auf der Ostseite des Berner Heerwegs sind die Bordsteine nahe des Radwegs vorgesehen, damit dieser nur in angemessener Geschwindigkeit überfahren wird. Es handelt sich um klassische, abgerundete Bordsteine, wie man sie von vielen Einfahrten kennt. Der Höhenunterschied soll rund 5cm betragen.Neu hinzu kommen zahlreiche Grünflächen, die teilweise zwischen Gehweg und Radweg angelegt werden. 30 Bäume sollen neu gepflanzt werden und 22 Fahrradanlehnbügel aufgestellt werden. KFZ-Parkplätze bleiben links des Radwegs. Höhe Berner Heerweg 208 wird eine Querungshilfe in Form einer Mittelinsel gebaut. Gehwege werden meist 2,65m breit.MeinungDie Planung schafft es aus der hässlichen, innerstädtischen Autobahn eine Hauptstraße zu machen, aus der man nicht sofort fliehen will. Ohne Einschränkungen für den Autoverkehr übrigens. Dennoch gibt es Kritik:Das geplante Pflaster auf den Radwegen ist nach wenigen Jahren uneben und erfordert höheren Kraftaufwand. Sie sollten asphaltiert werden.Unachtsames Ein- und Ausfahren über den Radweg ist eine häufige Unfallursache. Zum einen werden nicht überall Bordsteine zum Radweg gesetzt. Zum anderen sind die 5cm Rundbordsteine nicht genug, um Schritttempo sicherzustellen.Der Einmündung an der Stargarder Straße fehlt noch Feinschliff. Es ist unklar, wo der Zweirichtungsverkehr endet und ob die Furten in beide Richtungen freigegeben sind. Wer links in die Nebenstraße abbiegt und der Radfurt folgt, wird effektiv auf den Fußweg geleitet. Die Furt muss so angepasst werden, dass sie die Weiterfahrt auf der Fahrbahn klar macht.Sollten diese Details behoben werden, ist die Neuplanung in allen Belangen besser als die „Asphaltwüste“ aus der Planung von 2019.QuelleLagepläne und Erläuterungen, 1. Entwurf der Neuplanung (Januar 2024, Originalseite)Auswertung Infoveranstaltung (Dezember 2022, Originalseite)Infoseite der Stadt zum Berner Heerweg (Oktober 2022)Möglicher Bautermin (Stand 2022, Originalseite)Entscheidung zur kompletten Neuplanung (2020, Originalseite)Lagepläne und Erläuterungen (veraltet, 2019, Originalseite)"}