{"id":"https://veloroute.hamburg/article/2024-02-15-vierlaender-damm","title":"Planung: Billhorner Röhrendamm, Vierländer Damm, Ausschläger Allee (Rohtenburgsort)","link":"https://veloroute.hamburg/article/2024-02-15-vierlaender-damm","published":1707955200000,"description":"Alter ZustandEntlang des Straßenzugs gibt es keine durchgängigen Radwege. Stellenweise sind enge Hochbordradwege, enge Radfahrstreifen, und eine geteilte Busspur vorhanden. Einen langen Abschnitt fährt man auch im Mischverkehr.Die Überleitungen zwischen den Varianten sind oft überraschend oder teilweise gar nicht ersichtlich. Die Oberflächen werden von Ausbesserungen und Schlaglöchern geprägt.Weil die Fußwege und Warteflächen für Fahrgäste ebenfalls häufig zu schmal sind, werden die vorhandenen Radwege weiter eingeschränkt.PlanungEs bleibt bei den vielen verschiedenen Varianten. Bis auf eine Ausnahme wird die Führung durchgängig und die Überleitungen geradlinig. An den meisten Bushaltestellen wird der Radverkehr über die Wartefläche der Busse geführt. Wer an einem wartenden Bus vorbei möchte, muss sich in den KFZ-Verkehr einordnen.Der Billhorner Mühlenweg wird künftig bereits vor der Kreuzung zusammengelegt. Dadurch entfällt die Mittelinsel auf beiden Seiten, womit klarer wird wie aus der Nebenstraße links abgebogen werden kann. Auch wird die Kreuzung kompakter, wodurch sich die Ampelschaltzeiten verbessern.Entlang des Straßenzugs wird am Billhorner Mühlenweg und Billhorner Deich nur indirektes Linksabbiegen vorgesehen. Überall sonst kann nur direkt abgebogen werden.An den Einmündungen von kleineren, verkehrsberuhigten Straßen werden die Gehwege durchgängig. Gehwege und Warteflächen für Fahrgäste werden wo möglich breiter und voneinander getrennt. Die Bushaltestellen selbst werden barrierefrei.Im Detail:Richtung Tiefstackbis Bushalt Billhorner Mühlenstraße: gepflasterter, 2,5m breiter Hochbordradweg. Höhe des Kiosks ist eine kurze Engstelle mit 2,0m Breite.bis Höhe Schule Marckmannstraße: asphaltierter, 2,5m breiter Radweg. Er verläuft rechts der KFZ-Parkplätze mit 1,8m Sicherheitsabstand gegen Dooring.bis Billhorner Deich: asphaltierter Radfahrstreifen. Anfangs mit 2,0m Breite, die sich in mehreren Schritten auf 1,7m verringert. Sicherheitsabstand zu KFZ-Parkplätzen rund 0,65m.bis Höhe Bushalt Thiedingreihe: asphaltierter Schutzstreifen mit wechselnden Breiten. An der engsten Stelle 1,64m; meist um die 1,70m.bis Einmündung Vierländer Damm: asphaltierter, 2,0m breiter Radfahrstreifen. Die Furt in der Nebenstraße wird bis zur Hälfte rot markiert.bis kurz vor Freihafenstraße: Es besteht die Wahl geradlinig im Mischverkehr weiterzufahren, oder diagonal auf einen Hochbordradweg zu wechseln. Dieser verläuft rechts der Baumreihe und wird 2,0m breit gepflastert.bis kurz vor Zollvereinsstraße: 1,8m breiter Radfahrstreifen.bis kurz vor Rothenburgstraße: 1,5m breiter SchutzstreifenRichtung Innenstadtbis kurz vor Freihafenstraße: 1,5m breiter Schutzstreifen. Gegen Ende etwas breiter.bis Bushalt Thiedingreihe: Radfahrstreifen mit anfangs 1,6m, später 1,85m. Zu KFZ-Parkplätzen sind 0,6m Sicherheitsabstand geplant.bis Billhorner Deich: Schutzstreifen mit 1,7m Breite.bis Rampe zur Billhorner Brückenstraße: Radfahrstreifen, anfangs 1,85m später 2,0m.MeinungEs ist gut, dass es künftig erkennbare, durchgängige Radwege geben soll. Stellenweise erreichen Abschnitte die hohe Radwegqualität der Niederlande. Meist sind es mittelklassige Wege. Es verbleiben auch unangenehme Stellen für den Radverkehr, die aber trotzdem besser sind als der alte Zustand.Das ist kein Vorwurf an das Planungsbüro, das sich sichtlich bemüht hat das Beste herauszuholen. Der Raum wird gerechter auf alle Verkehrsarten aufgeteilt und die Straßenbäume bleiben größtenteils erhalten. QuelleMöglicher Baustart (Februar 2024)Lageplan (1. Entwurf, April 2021)Erläuterungsbericht (1. Entwurf, Februar 2021)"}